const verbs =[
{
    "я" : "иду́",
    "ты" : "идёшь",
    "он" : "идёт",
    "мы" : "идём",
    "Вы" : "идёте",
    "они" : "иду́т"
},
{
    "я" : "рабо́таю",
    "ты" : "рабо́таешь",
    "он" : "рабо́тает",
    "мы" : "рабо́таем",
    "Вы" : "рабо́таете",
    "они" : "рабо́тают"
},
{
    "я" : "име́ю",
    "ты" : "име́ешь",
    "он" : "име́ет",
    "мы" : "име́ем",
    "Вы" : "име́ете",
    "они" : "име́ют"
},
{
    "я" : "бью́",
    "ты" : "бьёшь",
    "он" : "бьёт",
    "мы" : "бьём",
    "Вы" : "бьёте",
    "они" : "бью́т"
},
{
    "я" : "зову́",
    "ты" : "зовёшь",
    "он" : "зовёт",
    "мы" : "зовём",
    "Вы" : "зовёте",
    "они" : "зову́т"
},
{
    "я" : "живу́",
    "ты" : "живёшь",
    "он" : "живёт",
    "мы" : "живём",
    "Вы" : "живёте",
    "они" : "живу́т"
},
{
    "я" : "скажу́",
    "ты" : "ска́жешь",
    "он" : "ска́жет",
    "мы" : "ска́жем",
    "Вы" : "ска́жете",
    "они" : "ска́жут"
},
{
    "я" : "говорю́",
    "ты" : "говори́шь",
    "он" : "говори́т",
    "мы" : "говори́м",
    "Вы" : "говори́те",
    "они" : "говоря́т"
},
{
    "я" : "зна́ю",
    "ты" : "зна́ешь",
    "он" : "зна́ет",
    "мы" : "зна́ем",
    "Вы" : "зна́ете",
    "они" : "зна́ют"
},
{
    "я" : "хочу́",
    "ты" : "хо́чешь",
    "он" : "хо́чет",
    "мы" : "хоти́м",
    "Вы" : "хоти́те",
    "они" : "хотя́т"
},
{
    "я" : "е́м",
    "ты" : "е́шь",
    "он" : "е́ст",
    "мы" : "еди́м",
    "Вы" : "еди́те",
    "они" : "едя́т"
},
{
    "я" : "ве́рю",
    "ты" : "ве́ришь",
    "он" : "ве́рит",
    "мы" : "ве́рим",
    "Вы" : "ве́рите",
    "они" : "ве́рят"
}
];
const person = ["я","ты","он","мы","Вы","они"];
